Repository: NevronOffice/localization-support
Catalog: Localization/NovDictionary_de-DE.tmx
Source language: en_us
Languages: de_de

source: Paste Elements
de_de: Einfügen von Elementen

source: Reroute
de_de: Umleiten

source: Reroute When Needed
de_de: Umleiten, wenn nötig

source: Reverse
de_de: Rückwärts

source: Reverse Model
de_de: Reverse-Modell

source: Properties Change
de_de: Eigenschaften ändern

source: Composite Change
de_de: Zusammengesetzte ändern

source: Create Connector
de_de: Erstelle Verbinder

source: Replace Primitive
de_de: Primitive ersetzen

source: Merge Points
de_de: Merge Punkte

source: Duplicate
de_de: Duplizieren

source: Reorder Masters
de_de: Neu anordnen, Meister

source: Scale Model
de_de: Modell im Maßstab

source: Create Shape Elements
de_de: Formelemente erstellen

source: Destroy Shape Elements
de_de: Formelemente zu zerstören

source: Change Routable Connector Type
de_de: Routingfähige Stecker-Typ ändern

source: Change Start Point
de_de: Änderung-Startpunkt

source: Connect Connection Points
de_de: Verbindungspunkte zu verbinden

source: Disconnect Connection Points
de_de: Trennen Sie Verbindungspunkte

source: Disconnect Connected Points
de_de: Trennen von miteinander verbundenen Punkten

source: Size to Text
de_de: Größe, Text

source: Expand
de_de: Erweitern

source: Collapse
de_de: Reduzieren

source: Show Ports
de_de: Zeige Anschlüsse

source: Show Guidelines
de_de: Leitlinien zu zeigen

source: Show Grid
de_de: Gitter anzeigen

source: Show Page Breaks
de_de: Zeigen Sie Seitenumbrüche

source: Move to Previous Page
de_de: Wechselt zur vorherigen Seite

source: Move to Next Page
de_de: Zur nächsten Seite wechseln

source: Rename
de_de: Umbenennen

source: Delete Page
de_de: Zeichenblatt löschen

source: Rename Page
de_de: Zeichenblatt umbenennen

source: New Title
de_de: Neue Titel

source: Duplicate Page
de_de: Seite duplizieren

source: Resize
de_de: Größe ändern

source: Snap
de_de: Einrasten

source: Z-order
de_de: Reihenfolge

source: Search
de_de: Suchen

source: Geometry Format
de_de: Geometrie-Format

source: Paragraph
de_de: Absatz

source: Fields
de_de: Felder

source: Finish
de_de: Erstellen

source: Start Mail Merge
de_de: Start Serienbrief

source: Proofing
de_de: Überprüfen

source: Field
de_de: Feld

source: Symbols
de_de: Symbole

source: Illustrations
de_de: Illustrationen

source: Mailings
de_de: Serienbriefe

source: Review
de_de: Überprüfen

source: Settings
de_de: Einstellungen

source: Fit to Page
de_de: Anpassen an Seite

source: Show Connector
de_de: Zeige Verbinder

source: Show Text
de_de: Text anzeigen

source: Nevron Calendar Options
de_de: Nevron Kalenderoptionen

source: Manage Accounts
de_de: Konten verwalten

source: Select Document
de_de: Wählen Sie Dokument

source: Google Calendar
de_de: Google Kalender

source: Startup Action
de_de: Startaktion

source: Cloud Accounts
de_de: Cloud-Konten

source: Sync
de_de: Synchronisieren

source: Delete Appointment
de_de: Termin löschen

source: Delete the selected occurrence
de_de: Löschen Sie das ausgewählte auftreten

source: Delete the series
de_de: Löschen der Serie

source: Cloud Service Provider
de_de: Cloud-Service-Anbieter

source: The document has unsaved changes. Do you want to start syncing with a new account and loose those changes?
de_de: Das Dokument wurde nicht gespeicherte Änderungen. Möchten Sie starten mit einem neuen Konto synchronisieren und diese Änderungen zu verlieren?

source: Failed to sync with the cloud calendar account. Exception was:
de_de: Konnte nicht mit dem Cloud-Kalender-Konto synchronisieren. Ausnahme war:

source: Cloud Sync Failed
de_de: Cloud-Synchronisation fehlgeschlagen

source: Child
de_de: Kind

source: View Mode
de_de: View-Modus

source: Nevron Calendar Binary Format
de_de: Nevron Kalender-Binär-Format

source: Nevron Calendar XML Format
de_de: Nevron Kalender XML-Format

source: Recurrence Rule
de_de: Wiederholungsregel

source: Generated for Start Date
de_de: Generiert für Startdatum

source: Generated for End Date
de_de: Generiert für das Enddatum

source: Pattern Type
de_de: Muster-Typ

source: Day in Month
de_de: Tag im Monat

source: Day Ordinal
de_de: Tag-Ordnungszahl

source: Start Date
de_de: Startdatum

source: End Mode
de_de: Ende-Modus

source: End Date
de_de: Enddatum

source: Max Occurrences
de_de: Max vorkommen

source: Excluded Dates
de_de: Ausgeschlossene Termine

source: Days of Week
de_de: Tage der Woche

source: Months in Year
de_de: Monate im Jahr

source: Appointments
de_de: Termine

source: Allow moving of appointments by dragging.
de_de: Lassen Sie verschieben von Terminen durch ziehen.

source: Allow resizing of appointments by dragging.
de_de: Lassen Sie Größenänderung von Terminen durch ziehen.

source: Allow editing of appointment properties.
de_de: Lassen Sie der Termineigenschaften bearbeiten zu.

source: Snap appointments to time ruler ticks when dragged.
de_de: Rasten Sie Termine zur Zeit Herrscher tickt, wenn gezogen.

source: is a recurring appointment.
de_de: ist eine Terminserie.

source: Edit Appointment
de_de: Termin bearbeiten

source: Groups
de_de: Gruppen

source: Scan the QR code with your smartphone\nto add the appointment to your phone's calendar.
de_de: Scan des QR-Code mit Ihrem Smartphone\nto die Ernennung Ihres Telefons Kalender hinzufügen.

source: Edit the selected occurrence
de_de: Bearbeiten Sie das ausgewählte auftreten

source: Edit the series
de_de: Bearbeiten der Serie

source: Add Appointment
de_de: Termin hinzufügen

source: {0} - due in {1}
de_de: {0} - mit einer Restlaufzeit von {1}

source: {0} - {1} overdue
de_de: {0} - {1} überfällig

source: Notifications
de_de: Benachrichtigungen

source: Dismiss All
de_de: Alles ausschalten

source: Dismiss
de_de: Entlassen

source: Start time
de_de: Startzeit

source: {0:N0} days
de_de: {0:N0} Tage

source: {0:N0} hours
de_de: {0:N0} Stunden

source: {0:N0} minutes
de_de: {0:N0} Minuten

source: {0:N0} seconds
de_de: {0:N0} Sekunden

source: Duration
de_de: Dauer

source: At time of event
de_de: Zeitpunkt der Veranstaltung

source: of every
de_de: von jeder

source: month(s)
de_de: Monat(e)

source: The
de_de: Die

source: Every
de_de: Jedes

source: year(s)
de_de: Jahr(e)

source: of
de_de: von

source: every
de_de: Jedes

source: Cloud Sync
de_de: Cloud-Synchronisation

source: Go To
de_de: Gehe zu

source: Border Stroke
de_de: Rahmenkontur

source: Appointment Marks Size
de_de: Termin-Marken-Größe

source: Appointment Marks Fill
de_de: Termin-Marken-Füllung

source: Time Format
de_de: Zeitformat

source: Move Appointment
de_de: Termin verschieben

source: Move the selected occurrence
de_de: Verschieben Sie das ausgewählte auftreten

source: Move the series
de_de: Verschieben Sie die Serie

source: Groupings
de_de: Gruppierungen

source: Side Distance
de_de: Seite erreichbar

source: Mouse Button Event
de_de: Maus-Ereignis der Schaltfläche

source: Initial Action Button Text
de_de: Erste Aktion Schaltflächentext

source: Time Marker
de_de: Zeitmarkierung

source: Notification
de_de: Benachrichtigung

source: Dismissed
de_de: Entlassen

source: Start Time Zone
de_de: Start-Zeitzone

source: End Time Zone
de_de: Ende Zeitzone

source: Group Name
de_de: Gruppenname

source: Item Name
de_de: Elementnamen

source: Highlight Fill
de_de: Highlight-Füllung

source: Selected Fill
de_de: Ausgewählte Füllung

source: Items
de_de: Elemente

source: Highlighted Cell Fill
de_de: Markierte Zelle füllen

source: Selected Cell Fill
de_de: Ausgewählten Zelle füllen

source: Cells
de_de: Zellen

source: Duration (in days)
de_de: Dauer (in Tagen)

source: Minor Lines Count
de_de: Nebenlinien Grafen

source: Step Mode
de_de: Schrittmodus

source: Fixed Step
de_de: Festen Schritt

source: Timeline
de_de: Zeitachse

source: Week
de_de: Woche

source: Month
de_de: Monat

source: Hourly
de_de: Pro Stunde

source: Daily
de_de: Tägliche

source: Weekly
de_de: Wöchentliche

source: Monthly
de_de: Monatliche

source: Yearly
de_de: Jährlich

source: Monday
de_de: Montag

source: Tuesday
de_de: Dienstag

source: Wednesday
de_de: Mittwoch

source: Thursday
de_de: Donnerstag

source: Friday
de_de: Freitag

source: Saturday
de_de: Samstag

source: Sunday
de_de: Sonntag

source: Weekdays
de_de: Unter der Woche

source: Weekend
de_de: Wochenende

source: Whole Week
de_de: Ganze Woche

source: January
de_de: Januar

source: February
de_de: Februar

source: March
de_de: März

source: May
de_de: Mai

source: June
de_de: Juni

source: July
de_de: Juli

source: October
de_de: Oktober

source: December
de_de: Dezember

source: First
de_de: Erste

source: Third
de_de: Dritte

source: Fourth
de_de: Vierte

source: Last
de_de: Zuletzt

source: By Date
de_de: Nach Datum

source: After Occurrences
de_de: Nach vorkommen

source: Date Range
de_de: Datumsbereich

source: Time Zone
de_de: Zeitzone

source: Appointment Horizontal Spacing
de_de: Termin horizontalen Abstand

source: Appointment Vertical Spacing
de_de: Termin vertikaler Abstand

source: Group Spacing
de_de: Gruppe-Abstand

source: Notification Check Interval
de_de: Benachrichtigungsintervall Check

source: File not found.
de_de: Datei nicht gefunden.

source: Previous Range
de_de: Vorherige Auswahl

source: Next Range
de_de: Nächste Reihe

source: Day View
de_de: Tagesansicht

source: Week View
de_de: Wochenansicht

source: Month View
de_de: Monatsansicht

source: Timeline View
de_de: Timeline-Ansicht

source: Delete Appointments
de_de: Termine löschen

source: Import Appointments
de_de: Termine importieren

source: Schedule Interactivity
de_de: Zeitplan-Interaktivität

source: Time Ruler
de_de: Zeitleiste

source: Header
de_de: Kopfzeile

source: Label Padding
de_de: Label-Polsterung

source: Date Format
de_de: Datumsformat

source: Date Range Format
de_de: Datumsbereich Format

source: Horizontal Minor Tick Length
de_de: Horizontale kleinen Hilfsstriche Länge

source: Vertical Minor Tick Length
de_de: Vertikale kleine Zecke Länge

source: Electronic Publication
de_de: Elektronische Veröffentlichung

source: Plain Text
de_de: Nur-Text

source: Style Types
de_de: Stiltypen

source: Word Count
de_de: Wörter zählen

source: Pages
de_de: Seiten

source: Words
de_de: Wörter

source: Characters (no spaces)
de_de: Zeichen (ohne Leerzeichen)

source: Characters (with spaces)
de_de: Zeichen (mit Leerzeichen)

source: Paragraphs
de_de: Absätze

source: Lines
de_de: Leitungen

source: Anchor to Flow
de_de: Anker, Flow

source: Decrease Indent
de_de: Einzug verkleinern

source: Remove Bookmark
de_de: Lesezeichen zu entfernen

source: Select Bookmark
de_de: Wählen Sie Lesezeichen

source: Edit Bookmark
de_de: Lesezeichen bearbeiten

source: Clear Formatting
de_de: Formatierungen

source: Edit Styles
de_de: Stile bearbeiten

source: Change Font Size To Inlines
de_de: Ändern der Schriftgröße von Inlines

source: Set Shadow To Inlines
de_de: Setze Schatten von Inlines

source: Insert Linear Barcode
de_de: Linearen Barcode einfügen

source: Insert Barcode
de_de: Einfügen Barcode

source: Rebuild Styles
de_de: Wiederaufbau von Styles

source: Image is not in recognized file format.
de_de: Bild wird nicht in anerkannten Dateiformat.

source: Delete Table of Contents
de_de: Löschen eines Inhaltsverzeichnisses

source: Edit Table of Contents
de_de: Bearbeiten von Inhaltsverzeichnissen

source: Insert Table of Contents
de_de: Einfügen eines Inhaltsverzeichnisses

source: Update Table of Contents
de_de: Aktualisieren des Inhaltsverzeichnisses

source: Cell Background Fill
de_de: Zelle Hintergrundfüllung

source: Modify Border and Thickness
de_de: Grenze und Dicke ändern

source: Table Style
de_de: Tabellenformat

source: Table Style Options
de_de: Tabelle-Style-Optionen

source: Edit Selected Shape Block
de_de: Ausgewählte Form Block bearbeiten

source: Set Text Anchor
de_de: Eingestellten Textanker

source: Set Wrap Mode
de_de: Set Wrap-Modus

source: List Id
de_de: Liste-Id

source: Connection Type
de_de: Verbindungstyp

source: Connection String
de_de: Verbindungszeichenfolge

source: Query
de_de: Abfrage

source: Field Map
de_de: Feldzuordnung

source: Sheet Name
de_de: Blattnamen

source: File Uri
de_de: Datei-Uri

source: First Row Has Column Names
de_de: Erste Zeile enthält Spaltennamen

source: Style Id
de_de: Formatvorlage-ID

source: Word Document
de_de: Word-Dokument

source: Block Side
de_de: Block-Seite

source: Max Value
de_de: Max-Wert

source: Float Mode
de_de: Float-Modus

source: Go to
de_de: Gehe zu

source: Available Formats
de_de: Verfügbare Formate

source: Paste Special
de_de: Inhalte einfügen

source: Edit Target
de_de: Ziel bearbeiten

source: Open URL
de_de: URL öffnen

source: Base Line
de_de: Grundlinie

source: Show Dialog
de_de: Dialogfeld anzeigen

source: Break Type
de_de: Break-Typ

source: Paragraph Alignment
de_de: Absatz ausrichten

source: Column Format
de_de: Spalten-Format

source: Column: {0}
de_de: Spalte: {0}

source: Line: {0}
de_de: Linie: {0}

source: Page Format
de_de: Seitenformat

source: Page: {0} of {1}
de_de: Seite: {0} von {1}

source: Insert Table
de_de: Tabelle einfügen

source: Column Width Mode
de_de: Spalte-breite-Modus

source: Apply Block Background Fill
de_de: Block-Hintergrundfüllung anwenden

source: Apply Block Float Mode
de_de: Anwenden von Float Blockmodus

source: Ungroup Blocks
de_de: Heben Sie die Gruppierung Blöcke

source: Edit Selected Group Block
de_de: Ausgewählte Gruppe Block bearbeiten

source: Group Blocks
de_de: Gruppe-Blöcke

source: Modify Block Margin
de_de: Ändern Block Marge

source: Modify Block Padding
de_de: Ändern Block Padding

source: Apply Bullet Formatting
de_de: Formatieren von Aufzählungszeichen

source: Bullets and Numbering
de_de: Aufzählungszeichen und Nummerierung

source: Clear Bullet Formatting
de_de: Bullet Formatierungen

source: Edit Bullet List
de_de: Bullet-Liste bearbeiten

source: Edit Document
de_de: Dokument bearbeiten

source: Edit Document Information
de_de: Dokumentinformationen bearbeiten

source: Edit Field
de_de: Bearbeitungsfeld

source: Delete Next Grapheme
de_de: Nächsten Grapheme löschen

source: Delete Previous Char
de_de: Vorherigen Char löschen

source: Delete Range
de_de: Auswahl löschen

source: Find Replace All
de_de: Finden Sie alle ersetzen

source: Insert Text
de_de: Text einfügen

source: Paste From Format [{0}]
de_de: Paste aus Format [{0}]

source: Remove Hyperlink
de_de: Entferne Hyperlink

source: Select Hyperlink
de_de: Wähle Hyperlink

source: Add Font Style To Inlines
de_de: Hinzufügen Schriftart zu Inlines

source: Clear Font Style From Inlines
de_de: Entferne Schriftart von Inlines

source: Clear Inlines Property
de_de: Entferne Inlines Eigenschaft

source: Copy Hyperlink
de_de: Kopiere Hyperlink

source: Edit Hyperlink
de_de: Bearbeite Hyperlink

source: Set Baseline to Inlines
de_de: Setze Grundlinie von Inlines

source: Set Font Name To Inlines
de_de: Setze Schriftartname von Inlines

source: Set Font Size To Inlines
de_de: Setze Schriftgröße von Inlines

source: Set Property Value To Inlines
de_de: Setze Eigenschaftswert von Inlines

source: Set Stroke To Inlines
de_de: Setze Kontur von Inlines

source: Update Selected Fields
de_de: Ausgewählte Felder aktualisieren

source: Insert Section Break
de_de: Abschnittsumbruch einfügen

source: Insert Atom
de_de: Legen Sie Atom

source: Save Merged Document
de_de: Zusammengeführtes Dokument speichern

source: Apply Left Margin To Parargaph
de_de: Linken Rand auf Parargaph anwenden

source: Apply Alignment To Parargaph
de_de: Ausrichtung auf Parargaph anwenden

source: Apply Line Height Factor To Parargaph
de_de: Parargaph Linie Höhe Faktor zuweisen

source: Apply Right Margin To Parargaph
de_de: Rechten Rand auf Parargaph anwenden

source: Edit Selected Paragraph
de_de: Bearbeite gewählten Absatz

source: Edit Tab Stop
de_de: Tabstopps bearbeiten

source: Modify Selected Image
de_de: Ausgewähltes Bild ändern

source: Edit Section
de_de: Abschnitt bearbeiten

source: Edit Section Page
de_de: Abschnittsseite bearbeiten

source: Set Section Column Count
de_de: Set Abschnitt Column-Count

source: Align Table Cells
de_de: Tabellenzellen ausrichten

source: Decrease Cell Column Span
de_de: Zeitspanne der Zelle Spalte zu verringern

source: Decrease Cell RowSpan
de_de: Verringerung der Zelle RowSpan

source: Edit Cell
de_de: Zelle bearbeiten

source: Increase Cell Column Span
de_de: Zelle Spalte Spannweite zu erhöhen

source: Increase Cell Row Span
de_de: Zelle Zeile Spannweite zu erhöhen

source: Select Table Cell
de_de: Wählen Sie Zelle einer Tabelle

source: Delete Table Column
de_de: Tabellenspalte löschen

source: Edit Column
de_de: Spalte bearbeiten

source: Insert Table Column to the Left
de_de: Tabellenspalte links einfügen

source: Insert Table Column to the Right
de_de: Tabellenspalte rechts einfügen

source: Select Table Column
de_de: Wählen Sie Spalte der Tabelle

source: Delete Table
de_de: Tabelle löschen

source: Edit Table
de_de: Tabelle bearbeiten

source: Insert Table At Selected Position
de_de: Tabelle an der ausgewählten Position einfügen

source: Select Table
de_de: Wählen Sie Tabelle

source: Table Column Width Mode
de_de: Spalte breite Tabellenmodus

source: Delete Table Rows
de_de: Tabellenzeilen löschen

source: Edit Row
de_de: Zeile bearbeiten

source: Insert Table Row
de_de: Tabellenzeile einfügen

source: Select Table Row
de_de: Wählen Sie Tabelle Zeile

source: Bullet Text
de_de: Kugel-Text

source: Start Number
de_de: Startnummer

source: Bullet Follow Char
de_de: Kugel folgen Char

source: Bullet
de_de: Kugel

source: List Level
de_de: Listenebene

source: List Ref
de_de: Liste Ref

source: Document Type
de_de: Belegart

source: Current Data Record Index
de_de: Aktuellen Daten aufzeichnen Index

source: Fields Highlight Fill
de_de: Felder markieren Sie füllen

source: Has Position
de_de: Position hat

source: Use Content Viewport
de_de: Verwenden Sie Ansichtsfenster &quot;Content&quot;

source: Current Page Info
de_de: Aktuelle Seite Info

source: Table of Contents
de_de: Inhaltsverzeichnis

source: No table of contents entries found.
de_de: Keine Einträge für das Inhaltsverzeichnis gefunden.

source: Clear Mode
de_de: Clear-Modus

source: Allow Overlap
de_de: Überschneidungen zu ermöglichen

source: Horizontal Block Alignment
de_de: Horizontalen Block Alignment

source: Vertical Block Alignment
de_de: Vertikaler Block Alignment

source: Horizontal Anchor
de_de: Horizontale Anker

source: Vertical Anchor
de_de: Vertikale Anker

source: Allow Anchored Descendant Blocks
de_de: Verankerte untergeordneten Blöcke erlauben

source: Intrinsic Min Width
de_de: Intrinsische min. Breite

source: Intrinsic Min Height
de_de: Intrinsische Min Höhe

source: Page Break before
de_de: Seitenumbruch vor

source: Page Break after
de_de: Seitenumbruch nach

source: Avoid Page Breaks inside
de_de: Vermeiden Sie Seitenumbrüche innerhalb

source: Copy Range Containment
de_de: Kopierbereich Containment

source: First Line Indent
de_de: Einzug der ersten Zeile

source: Hanging Indent
de_de: Hängenden Einzug

source: Line Height
de_de: Zeilenhöhe

source: Line Height Mode
de_de: Linienmodus Höhe

source: Paragraph Direction
de_de: Absatz Ausrichtung

source: Table Cell Horizontal Spacing
de_de: Tabelle mit horizontaler Zellenabstand

source: Table Cell Vertical Spacing
de_de: Tabelle mit vertikaler Zellenabstand

source: Wrapping
de_de: Verpackung

source: Preferred
de_de: Bevorzugt

source: Tab Stops
de_de: Tabstopps

source: Outline Level
de_de: Gliederungsebene

source: Widow Orphan Control
de_de: Witwe Schusterjungen

source: Space before Auto
de_de: Leerzeichen vor Auto

source: Space after Auto
de_de: Leerzeichen nach Auto

source: Contextual Spacing
de_de: Kontextbezogene Abstand

source: Leader Style
de_de: Führungslinienstil

source: Page Max Insets Percent
de_de: Seite Max Intarsien Prozent

source: Page Padding
de_de: Seite Polsterung

source: Page Border Thickness
de_de: Seite Rahmenstärke

source: Gutter Margin
de_de: Gosse-Marge

source: Gutter Position
de_de: Bundstegposition

source: Page Fill
de_de: Seitenfüllung

source: Page Border
de_de: Seitenrahmen

source: Page Border Surrounds Header
de_de: Seitenrahmen umgibt Header

source: Page Border Surrounds Footer
de_de: Seitenrahmen umgibt Fußzeile

source: Footer Offset
de_de: Fußzeile-Offset

source: Max Header Percent
de_de: Max-Header Prozent

source: Max Footer Percent
de_de: Max Fußzeile Prozent

source: Different Left Right Headers and Footers
de_de: Verschiedene Links rechts Kopf- und Fußzeilen

source: Different First Header and Footer
de_de: Andere erste Kopf- und Fußzeile

source: Pages Document
de_de: Pages-Dokument

source: Logical Pages Document
de_de: Logische Seiten Dokument

source: Column Count
de_de: Anzahl der Spalten

source: Column Spacing
de_de: Spaltenabstand

source: Column Separator Stroke
de_de: Spaltentrenner Kontur

source: Row Span
de_de: Zeile Span

source: Column Intrinsic Min Width
de_de: Intrinsische Min Spaltenbreite

source: Style Options
de_de: Style-Optionen

source: Table
de_de: Tisch

source: not matched
de_de: nicht abgestimmt

source: Maintain Aspect
de_de: Aspekt zu erhalten

source: Bookmark Name
de_de: Namen der Textmarke

source: Date / Time
de_de: Datum / Uhrzeit

source: Data Field
de_de: Datenfeld

source: Mail Merge Predefined Field
de_de: Vordefinierten Feld Seriendruck

source: Mail Merge Record Merge Index
de_de: Seriendruck-Datensatz zusammenführen-Index

source: Mail Merge Record Source Index
de_de: Seriendruck-Datenquelle-Index

source: Mail Merge Source Field
de_de: Seriendruckfeld Quelle

source: Before
de_de: Vor

source: After
de_de: Nach

source: Greeting Line
de_de: Grußzeile

source: String
de_de: Zeichenfolge

source: Bookmark
de_de: Lesezeichen

source: Bookmark Hyperlink
de_de: Lesezeichen Hyperlink

source: Ctrl+Click to follow link
de_de: Klicken Sie bei gedrückter STRG-Taste, um dem Link zu folgen

source: Target
de_de: Ziel

source: Bidi Format Mark Type
de_de: Bidi Formattyp Mark

source: Text Position Markers
de_de: Textmarkierungen Position

source: Regard Image Resolution
de_de: Bildauflösung zu betrachten

source: Allow Merge
de_de: Merge zu ermöglichen

source: Find Settings
de_de: Einstellungen zu finden

source: Goto Settings
de_de: GOTO Einstellungen

source: Replace Settings
de_de: Einstellungen zu ersetzen

source: Content Background Fill
de_de: Inhalt Hintergrund füllen

source: Strikethrough
de_de: Durchgestrichen

source: Superscript
de_de: Hochgestellt

source: Subscript
de_de: Tiefgestellt

source: Paragraph Align Left
de_de: Absatz linksbündig

source: Paragraph Align Center
de_de: Absatz zentriert

source: Paragraph Align Right
de_de: Absatz rechtsbündig

source: Paragraph Align Justify
de_de: Absatz Blocksatz

source: Increase First Line Indent
de_de: Einzug der ersten Zeile zu erhöhen

source: Decrease First Line Indent
de_de: Einzug der ersten Zeile zu verringern

source: Line Gap Factor
de_de: Linie-Lücke-Faktor

source: Foreground Fill
de_de: Vordergrund-Füllung

source: Edit Paragraph
de_de: Bearbeite Absatz

source: Edit Shape
de_de: Form zu bearbeiten

source: Edit Image
de_de: Bild bearbeiten

source: Edit Text Styles
de_de: Textstile bearbeiten

source: Edit Table Styles
de_de: Tabellenstile bearbeiten

source: Percentage
de_de: Prozentsatz

source: Fit to Content
de_de: Anpassen an Inhalt

source: Insert Row Above
de_de: Zeile oben einfügen

source: Insert Row Below
de_de: Zeile unten einfügen

source: Delete Row
de_de: Zeile löschen

source: Select Row
de_de: Wählen Sie Zeile

source: Insert Column Left
de_de: Spalte links einfügen

source: Insert Column Right
de_de: Spalte rechts einfügen

source: Delete Column
de_de: Löschen Sie Spalte

source: Select Column
de_de: Wählen Sie Spalte

source: Select Cell
de_de: Zelle auswählen

source: Cell Border and Thickness
de_de: Zellenrahmen und Dicke
